[
  "better-pdf-plugin",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "calendar",
  "code-block-copy",
  "obsidian-day-planner",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-mind-map",
  "obsidian-plugin-toc",
  "obsidian-fullscreen-plugin"
]